
;---------------------------------
;函数名:
;功能:
;参数:
;---------------------------------  

FunTest1:
    NOP
    NOP
    NOP
    NOP
    NOP
    NOP  
    return    
;---------------------------------
;函数名:
;功能:
;参数:
;---------------------------------    

FunTest2:
    NOP
    NOP
    NOP
    NOP
    NOP
    NOP  
    return        
;---------------------------------
;函数名:
;功能:
;参数:
;---------------------------------   

FunTest3:
    NOP
    NOP
    NOP
    NOP
    NOP
    NOP  
    return   
;---------------------------------
;函数名:
;功能:
;参数:
;---------------------------------   

FunTest4:
    NOP
    NOP
    NOP
    NOP
    NOP
    NOP  
    return   
;---------------------------------
;函数名:KeyInit
;功能:
;参数:
;---------------------------------

FunTest5:
    NOP
    NOP
    NOP
    NOP
    NOP
    NOP  
    return   
;---------------------------------
;函数名:
;功能:
;参数:
;--------------------------------- 

FunTest6:
    NOP
    NOP
    NOP
    NOP
    NOP
    NOP  
    return   
;---------------------------------
;函数名:
;功能:
;参数:
;---------------------------------     

FunTest7:
    NOP
    NOP
    NOP
    NOP
    NOP
    NOP  
    return   
;---------------------------------
;函数名:
;功能:
;参数: [0,99]
;---------------------------------    

FunTest8:
    NOP
    NOP
    NOP
    NOP
    NOP
    NOP  
    return   

    

 
 




        

     